<?php
/**
 * Template Name: terms
 */
?>

<?php get_header(); ?>

    <main id="FAQ-page">
        <section>
            <div class="row">
                <div class="col-md-12">
                    <h1 class="text-center"><?php the_title(); ?></h1>
                </div>
            </div>

            <div class="row">
                <div class="col-md-10 col-md-offset-1">
                    <div class="panel-group" id="accordion">

                        <?php if (ICL_LANGUAGE_CODE == 'en') { ?>
                            <h4>Ստորև նշված պայմանները գործում են միայն առանց վարորդի մեքենա վարձակալելիս</h4>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse1">1. Պայմանագրի առարկան</a>
                                    </h4>
                                </div>
                                <div id="collapse1" class="panel-collapse collapse in">
                                    <div class="panel-body">
                                        1.1. Պայմանագրով Վարձատուն վճարի դիմաց Վարձակալի ժամանակավոր տիրապետմանը և օգտագործմանն է հանձնում Ավտոմեքենա (այսուհետ` Ավտոմեքենա)` առանց նրան կառավարման համար ծառայություններ մատուցելու:<br>
                                        1.2. Վարձակալի և այն անձանց տվյալները, որոնց Վարձատուն Պայմանագրով տվել է Ավտոմեքենայի վարման իրավունք (այսուհետ՝ Վարորդ) նշված են Պայմանագրին կից Հավելված 1-ում:<br>
                                        1.3. Վարձակալության տրամադրվող Ավտոմեքենայի տվյալները սահմանվում են Պայմանագրին կից Հավելված 2-ում:<br>
                                        1.4. Ապահովագրության կանոններն ու հիմնական դրույթները ամրագրված են Պայմանագրին կից Հավելված 5-ում:<br>
                                        1.5. Պայմանագրին կից ցանկացած հավելված և լրացուցիչ համաձայնագիր հանդիսանում է Պայմանագրի անբաժանելի մասը:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse2">2. Կողմերի իրավունքներն ու պարտավորությունները</a>
                                    </h4>
                                </div>
                                <div id="collapse2" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        Վարձատուի իրավունքներն ու պարտավորությունները<br>
                                        2.1. Վարձատուն պարտավորվում է Հավելված 3-ով սահմանված ժամկետներում և պայմաններով Վարձակալին տրամադրել Հավելված 2-ում նշված Ավտոմեքենան: Վարձատուն պարտավորվում է Ավտոմեքենան Վարձակալի տիրապետմանը և օգտագործմանը հանձնել սարքին վիճակում` առանց տեխնիկական անսարքությունների:<br>
                                        2.2. Վարձատուն որևէ պատասխանատվություն չի կրում Ավտոմեքենայում կորած կամ անհետացած անձնական իրերի, ինչպես նաև Ավտոմեքենայի ուղևորների առողջական խնդիրների համար:<br>
                                        2.3. Վարձատուն պարտավորվում է վարձակալության ժամկետում իրականացնել Ավտոմեքենայի այնպիսի տեխնիկական սպասարկումը, որոնց առաջացումը պայմանավորված չէ Վարձակալի մեղավորությամբ` բացառությամբ առաջին անհրաժեշտության սպասարկումից (պահեստային անիվի փոխարինում, դիմապակու մաքրման հեղուկի լիցքավորում, լուսարձակման լամպերի փոխարինում և այլն):<br>
                                        2.4. Վարձատուն պարտավորվում է խելամիտ ժամկետում, անհանգստություն չպատճառելով Վարձակալին, վերացնել Ավտոմեքենայի թերությունները կամ տրամադրել նույն խմբում (նույն տեսակի և նույն կարգի) գտնվող մեկ այլ Ավտոմեքենա, եթե Վարձակալության ժամկետում Ավտոմեքենան խափանվել է ոչ Վարձակալի մեղքով և նրա հետագա շահագործումը դարձել է վտանգավոր:<br>
                                        2.5. Վարձատուն պարտավորվում է Ավտոմեքենան Վարձակալին հանձնելիս տալ Ավտոմեքենայի շահագործման համար անհրաժեշտ բոլոր փաստաթղթերը:<br>
                                        2.6. Վարձակալի կողմից Պայմանագրի որևէ կետի խախտման դեպքում Վարձատուն իրավունք ունի հետ վերցնել Ավտոմեքենան, միակողմանի լուծել պայմանագիրը և չվերադարձնել որևէ գումար նրան` պահանջելով պատճառված վնասների լրիվ հատուցում: Պատճառված վնասների մեջ են ներառվում նաև բաց թողնված օգուտը, ինչպես նաև դատական գործընթաց սկսվելու դեպքում փաստաբանին վճարվելիք գումարները: Վարձատուն որևէ պատասխանատվություն չի կրում Ավտոմեքենայում թողած իրերի կորստի կամ վնասման համար: Ավտոմեքենայում թողած իրերի կորստի կամ վնասման համար պատասխանատվությունը կրում է Վարձակալը: Վարձակալի / Վարորդի իրավունքներն ու պարտավորությունները:<br>
                                        2.7. Վարձակալը Ավտոմեքենան ընդունելու պահից ստանձնում է Ավտոմեքենայի վարձակալության ողջ պատասխանատվությունը: Առանց Վարձատուի թույլտվության Վարձակալն իրավունք չունի Ավտոմեքենայի վարման իրավունք տալ որևէ այլ անձի:<br>
                                        2.8. Վարձակալն իրավունք չունի ենթավարձակալության հանձնել Ավտոմեքենան:<br>
                                        2.9. Վարորդն իրավունք չունի Ավտոմեքենան վարել ալկոհոլի, թմրանյութի, հոգեմետ կամ ինքնազգացողության վրա վնասակար ներգործող դեղերի ազդեցության տակ: Այն դեպքում, երբ Վարորդը Ավտոմեքենան կվարի ալկոհոլի, թմրանյութի, հոգեմետ կամ ինքնազգացողության վրա վնասակար ներգործողդեղերի ազդեցության տակ (Պայմանագրում “ալկոհոլի ազդեցության տակ” հասկացվում է ալկոհոլի առկայությունը օրգանիզմում սկսած 0.1%-ից), ապա Ավտոմեքենային պատճառված ցանկացած վնասի, այդ թվում նաև ուղևորների, երրորդ անձանց և նրանց գույքին պատճառված վնասի հատուցման պարտականությունը կրում է Վարորդը կամ Վարձակալը:<br>
                                        2.10. Վարձակալի կամ Վարորդի կողմից երրորդ անձանց և նրանց գույքին պատճառված վնասի դեպքում՝ վերջիններս Վարձատուին որևէ պահանջ ներկայացնելու իրավասություն չունեն, և Վարձատուն չի կրում որևէ պատասխանատվություն: Ապահովագրական ընկերությունը «Ավտոտրանսպորտային միջոցների օգտագործումից բխող պատասխանատվության պարտադիր ապահովագրության» պայմանագրով, «Ավտոկասկո ապահովագրության պայմանագրով» և «Ավտոտրանսպորտային միջոցների օգտագործումից բխող պատասխանատվության պարտադիր ապահովագրության մասին» ՀՀ օրենքով սահմանված դեպքերում սուբրոգացիայի իրավունքը կարող է իրացնել բացառապես Վարձակալի կամ Վարորդի նկատմամբ:<br>
                                        2.11. Վարձակալի կամ Վարորդի գործողությունների (անգործության), Ապահովագրության պայմանագրի պայմանների խախտման դեպքում Վարձատուն որևէ պատասխանատվություն չի կրում և Ապահովագրական ընկերությունը չի կարող Վարձատուից պահանջել ապահովագրական հատուցման գումարի վերադարձ (սուբրոգացիա):<br>
                                        2.12. Ավտոմեքենան շահագործելիս Վարորդը պարտավոր է պահպանել ճանապարհային երթևեկության կանոները: Վարորդը պատասխանատու է խախտումների համար նախատեսված տուգանքների վճարման համար: Վարորդը Ավտոմեքենան պետք է կայանի կայանման համար թույլատրվող տարածքներում, կայանելիս փակի Ավտոմեքենայի դռներն ու բեռնախցիկը, միացնի հակաառևանգման համակարգը և Ավտոմեքենայում չթողնի նրա բանալիներն ու փաստաթղթերը: Բանալիներն ու փաստաթղթերը պետք է լինեն Վարորդի մոտ և նրա մշտական հսկողության տակ: Ավտոմեքենայի առևանգման դեպքում Վարձակալը պարտավոր է վերադարձնել Ավտոմեքենայի բանալիների և փաստաթղթերի բնօրինակները:<br>
                                        2.13. Տեխնիկական անսարքություն նկատելիս Վարորդն անմիջապես պարտավոր է այդ մասին տեղեկացնել Վարձատուին: Եթե Ավտոմեքենայի տեխնիկական անսարքությունը կամ նրա բաղկացուցիչ մասերի թերությունը/կորուստը առաջացել է Վարորդի մեղքով, ապա նա ամբողջությամբ պարտավոր է փոխհատուցել ծագած վնասը: Եթե Ավտոմեքենայի շահագործման ընթացքում ոչ Վարորդի մեղքով առաջացել է տեխնիկական անսարքություն կամ թերություն և Ավտոմեքենայի հետագա շահագործումը դարձել է վտանգավոր, ապա Վարորդն իրավունք ունի պահանջել փոխարինել Ավտոմեքենան նույն խմբում (նույն տեսակի և նույն կարգի) գտնվող այլ Ավտոմեքենայով:<br>
                                        2.14. Վթարի, ինչպես նաև Ավտոմեքենայի (կամ նրա բաղկացուցիչ մասերի) կորստի/գողության դեպքում Վարորդը պարտավոր է անհապաղ այդ մասին տեղյակ պահել Վարձատուին կամ Ապահովագրողին և Ոստիկանությանը, օժանդակել օրենքով սահմանված կարգով արձանագրություններ և տեղեկանքներ կազմելուն:<br>
                                        2.15. Պայմանագրում նախատեսված կետերի խախտման դեպքում Ավտոմեքենային պատճառված վնասն ամբողջությամբ, այդ թվում նաև բաց թողնված օգուտը հատուցվում է Վարձակալի կողմից:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse3">3. Ավտոմեքենայի շահագործումը, հանձնում-ընդունումը</a>
                                    </h4>
                                </div>
                                <div id="collapse3" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        3.1. Ավտոմեքենան թույլատրվում է շահագործել միայն Հայաստանի Հանրապետության և Լեռնային Ղարաբաղի տարածքում: Վարձատուի կողմից հատուկ թույլտվության դեպքում Ավտոմեքենան կարելի է շահագործել նաև Վրաստանի Հանրապետությունում, որի մասին նշվում է Պայմանագրին կից՝ լրացուցիչ ծառայությունների պայմանները սահմանող Հավելված 4-ում, և Վարձակալին տրամադրվում է լիազորագիր: Ավտոմեքենայի վազքը սահմանափակված չէ:<br>
                                        3.2. Ավտոմեքենան Վարձակալին տրամադրվում է պատշաճ վիճակում` տեխնիկապես անթերի, մաքուր և վառելիքի ամբողջական լիցքավորմամբ: Ավտոմեքենայում առկա են հովանոց, քարտեզ, պահեստային անիվ, առաջին անհրաժեշտության գործիքներ, դեղատուփ և կրակմարիչ: Վարձակալը պարտավոր է հետևել Ավտոմեքենայի շահագործման ընդունված կանոններին և Ավտոմեքենան լիցքավորել բարձրորակ վառելիքի տեսակով: Ավտոմեքենայի լիցքավորման վառելիքի տեսակը պետք է համապատասխանի Հավելված 2-ում նշված տեսակին: Այն դեպքում, երբ Ավտոմեքենային վնաս կպատճառվի ոչ բարձրորակ վառելիքի լիքավորման հետևանքով, ապա պատճառված վնասն ամբողջությամբ հատուցվում է Վարձակալի կողմից:<br>
                                        3.3. Վարձակալը պարտավոր է վերջնաժամկետին պատշաճ վիճակում հետ վերադարձնել Ավտոմեքենան, բոլոր փաստաթղթերը, լրացուցիչ սարքավորումներն ու պարագաները: Ավտոմեքենան Վարձատուին հետ վերադարձնելիս պետք է լինի չվնասված, տեխնիկապես անթերի, մաքուր և վառելիքի ամբողջական լիցքավորմամբ:<br>
                                        3.4. Ավտոմեքենան մաքուր վիճակում Վարձատուին չհանձնելու դեպքում Վարձակալից գանձվում է 3.000 դրամ տուգանք:<br>
                                        3.5. Ավտոմեքենան վառելիքի ամբողջական լիցքավորմամբ Վարձատուին չհանձնելու դեպքում Վարձակալից գանձվում է 600 դրամ` վառելիքի յուրաքանչյուր պակաս լիտրի դիմաց:<br>
                                        3.6. Ավտոմեքենայի հանձնման և ընդունան ժամանակ Վարձակալը Վարձատուի մասնագետի հետ զննում է Ավտոմեքենան և կազմում նրա վիճակի վերաբերյալ համապատասխան հանձնման-ընդունման ակտ, որը հանդիսանում է Պայմանագրի անբաժանելի մաս: Ավտոմեքենայի վերաբերյալ ցանկացած թերություն արձանագրվում է հանձնման-ընդունման ակտում: Վարձակալը մինչ Ավտոմեքենան վարձակալության ընդունելը պարտավոր է Ավտոմեքենայի անսարքություններ կամ որևէ այլ թերություններ հայտնաբերելու դեպքում այդ մասին տեղեկացնել Վարձատուին և համապատասխան նշում կատարել հանձնման-ընդունման ակտում: Վարձակալը Ավտոմեքենայի ընդունման ժամանակ նշված թերություններից բացի հետագայում հայտնաբերված որևէ այլ թերության մասին չի կարող հայտարարություն անելու և պարտավորվում է վերացնել այդ թերությունները, եթե վերջիններս առաջացել են իր մեղքով և իր տիրապետման ժամանակ:<br>
                                        3.7. Հանձնման-ընդունման ակտը երկկողմանի հաստատմամբ պահպանվում է յուրաքանչյուր կողմի մոտ և հիմք է հանդիսանում Ավտոմեքենայի թերություններն ու վնասները զննելիս և գնահատելիս, ընդ որում Վարձակալն ընդունում է, որ Վարձատուն իրավունք ունի որոշել, թե ում մեղքով են առաջացել թերություններն ու վնասները: Եթե Վարձակալը հրաժարվում է ստորագրել հանձնման-ընդունման ակտը Ավտոմեքենան հետ վերադարձնելիս, ապա Վարձատուն իրավունք ունի կազմել այն երկու վկաների ներկայությամբ և օգտագործել ըստ անհրաժեշտության:<br>
                                        3.8. Արգելվում է Ավտոմեքենան շահագործելիս տեղափոխել հրավտանգ բեռներ, պայթուցիկ նյութեր, մաքսանենգ ապրանքներ և օրենքով արգելված կամ վտանգավոր այլ բեռներ:<br>
                                        3.9. Արգելվում է Ավտոմեքենան օգտագործել մրցույթներում, շահագործել որպես քարշակ, որպես ուսումնական ավտոմեքենա կամ տաքսի ծառայության և բեռնափոխադրման նպատակով: 3.10. Արգելվում է Ավտոմեքենայի ինքնուրույն տեխնիկական վերանորոգումը Վարձակալի կողմից (բացառությամբ առաջին անհրաժեշտության սպասարկումից` պահեստային անիվի փոխարինում, դիմապակու մաքրման հեղուկի լիցքավորում, լուսարձակման լամպերի փոխարինում և այլն) և լրացուցիչ դետալների տեղադրումը:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse4">4. Վարձակալության ժամկետները, արժեքը և վճարումների կարգը</a>
                                    </h4>
                                </div>
                                <div id="collapse4" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        4.1. Վարձակալության ժամկետները և պայմանագրի արժեքը ներկայացված են Հավելված 3-ում:<br>
                                        4.2. Ավտոմեքենայի Վարձակալության գինը ներառում է դրա տեխնիկական սպասարկման ծախսերը, բոլոր պետական հարկերը, կարմիր գծանշումներով ավտոկայանատեղիների տուրքերը, ԱՊՊԱ և ԿԱՍԿՈ ապահովագրությունների արժեքները, ինչպես նաև Ավտոմեքենայի փոխարինումը տեխնիկական սպասարկման ընթացքում:<br>
                                        4.3. Ավտոմեքենայի Վարձակալության գինը չի ներառում վառելիքի, ավտոլվացման և ճանապարհային երթևեկության խախտումների տուգանքները:<br>
                                        4.4. Ավտոմեքենան վերջնաժամկետից շուտ հետ վերադարձնելու դեպքում կատարվում է վերահաշվարկ համաձայն փաստացի վարձակալված օրերի և դրան համապատասխան գնացուցակի, ընդ որում` անկախ հետ վերադարձման ժամից, այդ օրը և հաջորդ օրը հաշվարկվում են որպես լիարժեք վարձակալված օրեր: Վերահաշվարկի արդյունքում Վարձակալին հետ է վերադարձվում լրացուցիչ գումարն ամբողջությամբ, եթե վերջինս Պայմանագրով սահմանված վերջնաժամկետից առնվազն 48 ժամ առաջ այդ մասին տեղյակ է պահել Վարձատուին, հակառակ դեպքում որևէ գումար հետ չի վերադարձվում:<br>
                                        4.5. Վարձակալության ժամկետը երկարաձգելու դեպքում անհրաժեշտ է նախօրոք տեղյակ պահել Վարձատուին և Վարձատուի կողմից համաձայնություն տալու դեպքում, կնքել Պայմանագրին կից լրացուցիչ համաձայնագիր երկարաձգման վերաբերյալ:<br>
                                        4.6. Առանց նախազգուշացման և համաձայնության Ավտոմեքենան նախատեսված ժամկետից ուշ վերադարձնելու դեպքում, անկախ ուշացման պատճառներից, գործում է տուգանք՝<br>
                                        4.6.1. մինչև 3 ժամ ուշացնելու դեպքում` Վարձակալության 1 օրվա գնի 50%-ի չափով<br>
                                        4.6.2. 3-6 ժամ ուշացնելու դեպքում` Վարձակալության 1 օրվա գնի 100%-ի չափով<br>
                                        4.6.3. 6 ժամից ավելի ուշացնելու դեպքում` Վարձակալության 1 օրվա գնի կրկնապատիկի չափով<br>
                                        4.7. Ավտոմեքենան վերջնաժամկետից 24 ժամ հետո չվերադարձնելու դեպքում Վարձատուն կարող է դիտել դա որպես առևանգում և հետ վերցնել Ավտոմեքենան ցանկացած վայրից առանց Վարձակալին զգուշացնելու կամ դիմել Ոստիկանություն` Ավտոմեքենան բերման ենթարկելու, Վարձակալին պատասխանատվության կանչելու պահանջով: Այդ դեպքում Ավտոմեքենայում թողած իրերի համար Վարձատուն պատասխանատվություն չի կրում:<br>
                                        4.8. Վարձակալը պարտավոր է վճարել լրացուցիչ ծախսերի ու տուգանքների համար, որոնք կհաշվարկվեն Վարձատուի կողմից Ավտոմեքենան հետ ընդունելու պահին՝ սահմանված գնացուցակի համաձայն: Այդ նպատակով Վարձակալը պայմանագիր ստորագրելու պահին պարտավոր է ապահովել Գրավի գումարի առկայություն, որի միջոցով անհրաժեշտության դեպքում ծածկվելու են վերոհիշյալ ծախսերը (դրանք ապահովագրության գումարներով չփոխհատուցվող կամ ապահովագրական պատահար չհամարվող ծախսերն են):<br>
                                        4.9. Գրավի գումարը կարելի է ապահովել բանկային քարտով կամ կանխիկ դրամն ի պահ հանձնելով (այդ մասին նշում է կատարվում Հավելված 3-ում): Բանկային քարտի պարագայում կատարվում է Գրավի գումարի չափով սառեցում քարտից, եթե Վարձակալը չունի “սուպեր ծածկույթ” (կետ 5.9), իսկ եթե Վարձակալը ձեռք է բերել “սուպեր ծածկույթ”, ապա Պայմանագիրը կնքելով տալիս է իր համաձայնությունը լրացուցիչ ծախսերի ու տուգանքների գումարը քարտից գանձելու:<br>
                                        4.10. Եթե Վարձակալը Ավտոմեքենան պատշաճ վիճակում և ճիշտ ժամկետին հանձնում է Վարձատուին, ապա Գրավի գումարն ամբողջությամբ հետ է տրվում նրան: Եթե առաջացել են լրացուցիչ ծախսեր, որոնք չեն գերազանցում Գրավի գումարը, ապա դրանք փոխհատուցվում են Գրավի գումարի հաշվին, իսկ մնացորդը հետ է տրվում Վարձակալին: Եթե լրացուցիչ ծախսերը գերազանցում են Գրավի գումարը, ապա որևէ գումար Վարձակալին հետ չի տրվում, և ավելին՝ նրանից գանձվում է նաև լրացուցիչ ծախսերի չփոխհատուցված մասը:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse5">5. Ապահովագրությունը և պատասխանատվությունը վնասի դեպքում</a>
                                    </h4>
                                </div>
                                <div id="collapse5" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        5.1. Ավտոմեքենան ապահովագրված է ԱՊՊԱ և ԿԱՍԿՈ պայմաններով: Վարձակալը կրում է ամբողջական պատասխանատվություն ապահովագրական ընկերության նկատմամբ: Պայմանագիրը ստորագրելով Վարձակալը հաստատում է, որ ծանոթացել է և ընդունել է նաև ապահովագրության կանոններն ու դրույթները (Հավելված 5):<br>
                                        5.2. Վարձակալության հանձնված Ավտոմեքենային կամ երրորդ անձանց (նրանց գույքին, առողջությանը, ուղևորներին) պատճառված վնասը Ապահովագրական ընկերության կողմից չհատուցվելու դեպքում, երբ ապահովագրական հատուցման տրամադրման մերժումը պայմանավորված է Վարձակալի գործողություններով (անգործությամբ), այդ թվում ապահովագրության կանոնների խախտման կամ այնպիսի գործողությունների դեպքում, երբ պատճառված վնասը չի դիտարկվել որպես ապահովագրական դեպք, ապա Ավտոմեքենային, երրորդ անձանց (նրանց գույքին, առողջությանը) պատճառված վնասը ենթակա է հատուցման Վարձակալի կողմից:<br>
                                        5.3. ԱՊՊԱ-ն ապահովագրվում է այն վնասները, որոնք առաջացել են տրանսպորտային միջոցի օգտագործումից մյուս` տուժող կողմին (երրորդ անձանց), պատճառված վնասներից և տուժողի գույքին պատճառված վնասներ: Երրորդ անձանց վնասները փոխհատուցվում են հետևյալ կերպ՝<br>
                                        5.3.1. անձնական վնասներ` տուժողի առողջությանը պատճառված վնասներ և դրանց հետևանքով կորցրած աշխատավարձ/եկամուտներ, ինչպես նաև տուժողի մահ – 3.000.000 ՀՀ դրամ<br>
                                        5.3.2. տուժողի գույքին պատճառված վնասներ – առավելագույնը 1.500.000 դրամ<br>
                                        5.3.3. եթե երրորդ անձի վնասն ավելին է նշվածից, ապա Վարձակալը պարտավոր է փոխհատուցել վնասի լրացուցիչ մասը:<br>
                                        5.4. Ապահովագրական ընկերության կողմից երրորդ անձանց պատճառված վնասներն ամբողջովին չհատուցելու կամ ընդհանրապես չհատուցելու դեպքում վնասների հատուցման պարտականություն կրում է բացառապես Վարձակալը: Վարձատուն Ավտոմեքենայի վարձակալության հանձնված ամբողջ ժամանակահատվածի համար Վարձակալի կողմից երրորդ անձանց պատճառված վնասների համար որևէ պատասխանատվություն չի կրում:<br>
                                        5.5. ԿԱՍԿՈ-ն ապահովագրում է Ավտոմեքենայի և Վարորդի անձնական վնասների փոխհատուցումը` ճանապարհատրանսպորտային պատահարների, հրդեհի, առևանգման և մյուս ապահովագրական պատահարների դեպքում հետևյալ կերպ՝<br>
                                        5.5.1. Վարորդի անձնական վնասներ` առավելագույնը 3.000.000 դրամ<br>
                                        5.5.2. Ավտոմեքենայի վնասներն ամբողջությամբ` համաձայն ապահովագրության պայմանների` բացառությամբ չփոխհատուցվող գումարը:<br>
                                        5.6. Ցանկացած պատահարի, կորստի կամ վնասի դեպքում Վարձակալը պետք է ներկայացնի օրենքով սահմանված կարգով իրավասու մարմնի կողմից կազմված արձանագրություն, ինչպես նաև պատահարի մասնակից մյուս կողմերի կամ վկաների մասին բավարար տվյալներ:<br>
                                        5.7. Եթե Վարձակալը պահպանել է ճանապարհային երթևեկության կանոնները, Պայմանագրի (այդ թվում ապահովագրության) դրույթները, ապա ապահովագրական պատահարի դեպքում նրա պատասխանատվությունը Ավտոմեքենայի և նրա ուղևորների նկատմամբ սահմանափակվում է գրավի գումարով, ընդ որում՝<br>
                                        5.7.1. Եթե ապահովագրական պատահարի մեղավոր կողմը Վարձակալն է (կամ մեղավոր կողմը բացակայում է), ապա Վարձակալը փոխհատուցում է առավելագույնը գրավի գումարի չափով:<br>
                                        5.7.2. Եթե ապահովագրական պատահարը Վարձակալի մեղքով չէ և մեղավոր կողմը առկա է, ապա գրավի գումարն ամբողջությամբ հետ է վերադարձվում նրան:<br>
                                        5.7.3. Ավտոմեքենայի բաղկացուցիչ մասերի կորստի, վնասվածքի առևանգման կամ հրդեհման դեպքերում Վարձակալը փոխհատուցում է առավելագույնը գրավի գումարի չափով:<br>
                                        5.8. Վարձակալը Պայմանագիրը կնքելիս կարող է 5.8 կետում նշված պատասխանատվությունը փոխարինել “սուպեր ծածկույթ” հավելավճարով, որը վերադարձման ենթակա չէ որևէ պարագայում և լիովին ազատում է 5.8 կետում թվարկված փոխհատուցումներից: “Սուպեր ծածկույթ” ձեռք բերելու դեպքում այդ մասին նշում է կատարվում Հավելված 3-ում:<br>
                                        5.9. Եթե Վարձակալը չի պահպանել ճանապարհային երթևեկության կանոնները կամ Պայմանագրի (այդ թվում ապահովագրության) որևէ դրույթ, ապա նա կրում է տեղի ունեցած պատահարի (վնաս, կորուստ, առևանգում, հրդեհ և այլն) ողջ պատասխանատվությունը և պարտավոր է փոխհատուցել թե´ Ավտոմեքենայի և նրա ուղևորների, թե´ Վարձատուի և թե´ երրորդ անձանց գույքային և անձնական վնասներն ու կորուստները:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse6">6. Այլ պայմաններ</a>
                                    </h4>
                                </div>
                                <div id="collapse6" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        6.1. Կողմերից յուրաքանչյուրի՝ Պայմանագրով ստանձնած պարտավորությունները չկատարելու կամ ոչ պատշաճ կատարելու դեպքում մյուս կողմը կարող է միակողմանի պահանջել լուծել Պայմանագիրը` այդ մասին գրավոր տեղեկացնելով մյուս կողմին: Ընդ որում սույն կետում նշված դեպքում Պայմանագրի գործողությունը կհամարվի դադարած այդ մասին պահանջը ներկայացնելու պահից:<br>
                                        6.2. Կողմերն ազատվում են պատասխանատվությունից, եթե պարտավորությունները հնարավոր չի եղել կատարել պատշաճ որակով և նախատեսված ժամկետում անհաղթհարելի ուժի ազդեցության հետևանքով (երկրաշարժ, ջրհեղեղ, պատերազմ, հաղորդակցության միջոցների աշխատանքի դադարեցում և այլն) որը ծագել է Պայմանագիրը կնքելուց հետո:<br>
                                        6.3. Պայմանագրից ծագող վեճերը լուծվում են փոխադարձ համաձայնությամբ, չնախատեսված դրույթները կարգավորվում են ՀՀ օրենսդրությամբ:<br>
                                        6.4. Պայմանագիրը կազմված է 2 հայերեն օրինակից` մեկական օրինակ յուրաքանչյուր կողմին, որոնք ունեն հավասարազոր իրավաբանական ուժ:
                                    </div>
                                </div>
                            </div>
                        <?php } elseif (ICL_LANGUAGE_CODE == 'ru') { ?>
                            <h4>Ստորև նշված պայմանները գործում են միայն առանց վարորդի մեքենա վարձակալելիս</h4>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse1">1. Պայմանագրի առարկան</a>
                                    </h4>
                                </div>
                                <div id="collapse1" class="panel-collapse collapse in">
                                    <div class="panel-body">
                                        1.1. Պայմանագրով Վարձատուն վճարի դիմաց Վարձակալի ժամանակավոր տիրապետմանը և օգտագործմանն է հանձնում Ավտոմեքենա (այսուհետ` Ավտոմեքենա)` առանց նրան կառավարման համար ծառայություններ մատուցելու:<br>
                                        1.2. Վարձակալի և այն անձանց տվյալները, որոնց Վարձատուն Պայմանագրով տվել է Ավտոմեքենայի վարման իրավունք (այսուհետ՝ Վարորդ) նշված են Պայմանագրին կից Հավելված 1-ում:<br>
                                        1.3. Վարձակալության տրամադրվող Ավտոմեքենայի տվյալները սահմանվում են Պայմանագրին կից Հավելված 2-ում:<br>
                                        1.4. Ապահովագրության կանոններն ու հիմնական դրույթները ամրագրված են Պայմանագրին կից Հավելված 5-ում:<br>
                                        1.5. Պայմանագրին կից ցանկացած հավելված և լրացուցիչ համաձայնագիր հանդիսանում է Պայմանագրի անբաժանելի մասը:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse2">2. Կողմերի իրավունքներն ու պարտավորությունները</a>
                                    </h4>
                                </div>
                                <div id="collapse2" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        Վարձատուի իրավունքներն ու պարտավորությունները<br>
                                        2.1. Վարձատուն պարտավորվում է Հավելված 3-ով սահմանված ժամկետներում և պայմաններով Վարձակալին տրամադրել Հավելված 2-ում նշված Ավտոմեքենան: Վարձատուն պարտավորվում է Ավտոմեքենան Վարձակալի տիրապետմանը և օգտագործմանը հանձնել սարքին վիճակում` առանց տեխնիկական անսարքությունների:<br>
                                        2.2. Վարձատուն որևէ պատասխանատվություն չի կրում Ավտոմեքենայում կորած կամ անհետացած անձնական իրերի, ինչպես նաև Ավտոմեքենայի ուղևորների առողջական խնդիրների համար:<br>
                                        2.3. Վարձատուն պարտավորվում է վարձակալության ժամկետում իրականացնել Ավտոմեքենայի այնպիսի տեխնիկական սպասարկումը, որոնց առաջացումը պայմանավորված չէ Վարձակալի մեղավորությամբ` բացառությամբ առաջին անհրաժեշտության սպասարկումից (պահեստային անիվի փոխարինում, դիմապակու մաքրման հեղուկի լիցքավորում, լուսարձակման լամպերի փոխարինում և այլն):<br>
                                        2.4. Վարձատուն պարտավորվում է խելամիտ ժամկետում, անհանգստություն չպատճառելով Վարձակալին, վերացնել Ավտոմեքենայի թերությունները կամ տրամադրել նույն խմբում (նույն տեսակի և նույն կարգի) գտնվող մեկ այլ Ավտոմեքենա, եթե Վարձակալության ժամկետում Ավտոմեքենան խափանվել է ոչ Վարձակալի մեղքով և նրա հետագա շահագործումը դարձել է վտանգավոր:<br>
                                        2.5. Վարձատուն պարտավորվում է Ավտոմեքենան Վարձակալին հանձնելիս տալ Ավտոմեքենայի շահագործման համար անհրաժեշտ բոլոր փաստաթղթերը:<br>
                                        2.6. Վարձակալի կողմից Պայմանագրի որևէ կետի խախտման դեպքում Վարձատուն իրավունք ունի հետ վերցնել Ավտոմեքենան, միակողմանի լուծել պայմանագիրը և չվերադարձնել որևէ գումար նրան` պահանջելով պատճառված վնասների լրիվ հատուցում: Պատճառված վնասների մեջ են ներառվում նաև բաց թողնված օգուտը, ինչպես նաև դատական գործընթաց սկսվելու դեպքում փաստաբանին վճարվելիք գումարները: Վարձատուն որևէ պատասխանատվություն չի կրում Ավտոմեքենայում թողած իրերի կորստի կամ վնասման համար: Ավտոմեքենայում թողած իրերի կորստի կամ վնասման համար պատասխանատվությունը կրում է Վարձակալը: Վարձակալի / Վարորդի իրավունքներն ու պարտավորությունները:<br>
                                        2.7. Վարձակալը Ավտոմեքենան ընդունելու պահից ստանձնում է Ավտոմեքենայի վարձակալության ողջ պատասխանատվությունը: Առանց Վարձատուի թույլտվության Վարձակալն իրավունք չունի Ավտոմեքենայի վարման իրավունք տալ որևէ այլ անձի:<br>
                                        2.8. Վարձակալն իրավունք չունի ենթավարձակալության հանձնել Ավտոմեքենան:<br>
                                        2.9. Վարորդն իրավունք չունի Ավտոմեքենան վարել ալկոհոլի, թմրանյութի, հոգեմետ կամ ինքնազգացողության վրա վնասակար ներգործող դեղերի ազդեցության տակ: Այն դեպքում, երբ Վարորդը Ավտոմեքենան կվարի ալկոհոլի, թմրանյութի, հոգեմետ կամ ինքնազգացողության վրա վնասակար ներգործողդեղերի ազդեցության տակ (Պայմանագրում “ալկոհոլի ազդեցության տակ” հասկացվում է ալկոհոլի առկայությունը օրգանիզմում սկսած 0.1%-ից), ապա Ավտոմեքենային պատճառված ցանկացած վնասի, այդ թվում նաև ուղևորների, երրորդ անձանց և նրանց գույքին պատճառված վնասի հատուցման պարտականությունը կրում է Վարորդը կամ Վարձակալը:<br>
                                        2.10. Վարձակալի կամ Վարորդի կողմից երրորդ անձանց և նրանց գույքին պատճառված վնասի դեպքում՝ վերջիններս Վարձատուին որևէ պահանջ ներկայացնելու իրավասություն չունեն, և Վարձատուն չի կրում որևէ պատասխանատվություն: Ապահովագրական ընկերությունը «Ավտոտրանսպորտային միջոցների օգտագործումից բխող պատասխանատվության պարտադիր ապահովագրության» պայմանագրով, «Ավտոկասկո ապահովագրության պայմանագրով» և «Ավտոտրանսպորտային միջոցների օգտագործումից բխող պատասխանատվության պարտադիր ապահովագրության մասին» ՀՀ օրենքով սահմանված դեպքերում սուբրոգացիայի իրավունքը կարող է իրացնել բացառապես Վարձակալի կամ Վարորդի նկատմամբ:<br>
                                        2.11. Վարձակալի կամ Վարորդի գործողությունների (անգործության), Ապահովագրության պայմանագրի պայմանների խախտման դեպքում Վարձատուն որևէ պատասխանատվություն չի կրում և Ապահովագրական ընկերությունը չի կարող Վարձատուից պահանջել ապահովագրական հատուցման գումարի վերադարձ (սուբրոգացիա):<br>
                                        2.12. Ավտոմեքենան շահագործելիս Վարորդը պարտավոր է պահպանել ճանապարհային երթևեկության կանոները: Վարորդը պատասխանատու է խախտումների համար նախատեսված տուգանքների վճարման համար: Վարորդը Ավտոմեքենան պետք է կայանի կայանման համար թույլատրվող տարածքներում, կայանելիս փակի Ավտոմեքենայի դռներն ու բեռնախցիկը, միացնի հակաառևանգման համակարգը և Ավտոմեքենայում չթողնի նրա բանալիներն ու փաստաթղթերը: Բանալիներն ու փաստաթղթերը պետք է լինեն Վարորդի մոտ և նրա մշտական հսկողության տակ: Ավտոմեքենայի առևանգման դեպքում Վարձակալը պարտավոր է վերադարձնել Ավտոմեքենայի բանալիների և փաստաթղթերի բնօրինակները:<br>
                                        2.13. Տեխնիկական անսարքություն նկատելիս Վարորդն անմիջապես պարտավոր է այդ մասին տեղեկացնել Վարձատուին: Եթե Ավտոմեքենայի տեխնիկական անսարքությունը կամ նրա բաղկացուցիչ մասերի թերությունը/կորուստը առաջացել է Վարորդի մեղքով, ապա նա ամբողջությամբ պարտավոր է փոխհատուցել ծագած վնասը: Եթե Ավտոմեքենայի շահագործման ընթացքում ոչ Վարորդի մեղքով առաջացել է տեխնիկական անսարքություն կամ թերություն և Ավտոմեքենայի հետագա շահագործումը դարձել է վտանգավոր, ապա Վարորդն իրավունք ունի պահանջել փոխարինել Ավտոմեքենան նույն խմբում (նույն տեսակի և նույն կարգի) գտնվող այլ Ավտոմեքենայով:<br>
                                        2.14. Վթարի, ինչպես նաև Ավտոմեքենայի (կամ նրա բաղկացուցիչ մասերի) կորստի/գողության դեպքում Վարորդը պարտավոր է անհապաղ այդ մասին տեղյակ պահել Վարձատուին կամ Ապահովագրողին և Ոստիկանությանը, օժանդակել օրենքով սահմանված կարգով արձանագրություններ և տեղեկանքներ կազմելուն:<br>
                                        2.15. Պայմանագրում նախատեսված կետերի խախտման դեպքում Ավտոմեքենային պատճառված վնասն ամբողջությամբ, այդ թվում նաև բաց թողնված օգուտը հատուցվում է Վարձակալի կողմից:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse3">3. Ավտոմեքենայի շահագործումը, հանձնում-ընդունումը</a>
                                    </h4>
                                </div>
                                <div id="collapse3" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        3.1. Ավտոմեքենան թույլատրվում է շահագործել միայն Հայաստանի Հանրապետության և Լեռնային Ղարաբաղի տարածքում: Վարձատուի կողմից հատուկ թույլտվության դեպքում Ավտոմեքենան կարելի է շահագործել նաև Վրաստանի Հանրապետությունում, որի մասին նշվում է Պայմանագրին կից՝ լրացուցիչ ծառայությունների պայմանները սահմանող Հավելված 4-ում, և Վարձակալին տրամադրվում է լիազորագիր: Ավտոմեքենայի վազքը սահմանափակված չէ:<br>
                                        3.2. Ավտոմեքենան Վարձակալին տրամադրվում է պատշաճ վիճակում` տեխնիկապես անթերի, մաքուր և վառելիքի ամբողջական լիցքավորմամբ: Ավտոմեքենայում առկա են հովանոց, քարտեզ, պահեստային անիվ, առաջին անհրաժեշտության գործիքներ, դեղատուփ և կրակմարիչ: Վարձակալը պարտավոր է հետևել Ավտոմեքենայի շահագործման ընդունված կանոններին և Ավտոմեքենան լիցքավորել բարձրորակ վառելիքի տեսակով: Ավտոմեքենայի լիցքավորման վառելիքի տեսակը պետք է համապատասխանի Հավելված 2-ում նշված տեսակին: Այն դեպքում, երբ Ավտոմեքենային վնաս կպատճառվի ոչ բարձրորակ վառելիքի լիքավորման հետևանքով, ապա պատճառված վնասն ամբողջությամբ հատուցվում է Վարձակալի կողմից:<br>
                                        3.3. Վարձակալը պարտավոր է վերջնաժամկետին պատշաճ վիճակում հետ վերադարձնել Ավտոմեքենան, բոլոր փաստաթղթերը, լրացուցիչ սարքավորումներն ու պարագաները: Ավտոմեքենան Վարձատուին հետ վերադարձնելիս պետք է լինի չվնասված, տեխնիկապես անթերի, մաքուր և վառելիքի ամբողջական լիցքավորմամբ:<br>
                                        3.4. Ավտոմեքենան մաքուր վիճակում Վարձատուին չհանձնելու դեպքում Վարձակալից գանձվում է 3.000 դրամ տուգանք:<br>
                                        3.5. Ավտոմեքենան վառելիքի ամբողջական լիցքավորմամբ Վարձատուին չհանձնելու դեպքում Վարձակալից գանձվում է 600 դրամ` վառելիքի յուրաքանչյուր պակաս լիտրի դիմաց:<br>
                                        3.6. Ավտոմեքենայի հանձնման և ընդունան ժամանակ Վարձակալը Վարձատուի մասնագետի հետ զննում է Ավտոմեքենան և կազմում նրա վիճակի վերաբերյալ համապատասխան հանձնման-ընդունման ակտ, որը հանդիսանում է Պայմանագրի անբաժանելի մաս: Ավտոմեքենայի վերաբերյալ ցանկացած թերություն արձանագրվում է հանձնման-ընդունման ակտում: Վարձակալը մինչ Ավտոմեքենան վարձակալության ընդունելը պարտավոր է Ավտոմեքենայի անսարքություններ կամ որևէ այլ թերություններ հայտնաբերելու դեպքում այդ մասին տեղեկացնել Վարձատուին և համապատասխան նշում կատարել հանձնման-ընդունման ակտում: Վարձակալը Ավտոմեքենայի ընդունման ժամանակ նշված թերություններից բացի հետագայում հայտնաբերված որևէ այլ թերության մասին չի կարող հայտարարություն անելու և պարտավորվում է վերացնել այդ թերությունները, եթե վերջիններս առաջացել են իր մեղքով և իր տիրապետման ժամանակ:<br>
                                        3.7. Հանձնման-ընդունման ակտը երկկողմանի հաստատմամբ պահպանվում է յուրաքանչյուր կողմի մոտ և հիմք է հանդիսանում Ավտոմեքենայի թերություններն ու վնասները զննելիս և գնահատելիս, ընդ որում Վարձակալն ընդունում է, որ Վարձատուն իրավունք ունի որոշել, թե ում մեղքով են առաջացել թերություններն ու վնասները: Եթե Վարձակալը հրաժարվում է ստորագրել հանձնման-ընդունման ակտը Ավտոմեքենան հետ վերադարձնելիս, ապա Վարձատուն իրավունք ունի կազմել այն երկու վկաների ներկայությամբ և օգտագործել ըստ անհրաժեշտության:<br>
                                        3.8. Արգելվում է Ավտոմեքենան շահագործելիս տեղափոխել հրավտանգ բեռներ, պայթուցիկ նյութեր, մաքսանենգ ապրանքներ և օրենքով արգելված կամ վտանգավոր այլ բեռներ:<br>
                                        3.9. Արգելվում է Ավտոմեքենան օգտագործել մրցույթներում, շահագործել որպես քարշակ, որպես ուսումնական ավտոմեքենա կամ տաքսի ծառայության և բեռնափոխադրման նպատակով: 3.10. Արգելվում է Ավտոմեքենայի ինքնուրույն տեխնիկական վերանորոգումը Վարձակալի կողմից (բացառությամբ առաջին անհրաժեշտության սպասարկումից` պահեստային անիվի փոխարինում, դիմապակու մաքրման հեղուկի լիցքավորում, լուսարձակման լամպերի փոխարինում և այլն) և լրացուցիչ դետալների տեղադրումը:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse4">4. Վարձակալության ժամկետները, արժեքը և վճարումների կարգը</a>
                                    </h4>
                                </div>
                                <div id="collapse4" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        4.1. Վարձակալության ժամկետները և պայմանագրի արժեքը ներկայացված են Հավելված 3-ում:<br>
                                        4.2. Ավտոմեքենայի Վարձակալության գինը ներառում է դրա տեխնիկական սպասարկման ծախսերը, բոլոր պետական հարկերը, կարմիր գծանշումներով ավտոկայանատեղիների տուրքերը, ԱՊՊԱ և ԿԱՍԿՈ ապահովագրությունների արժեքները, ինչպես նաև Ավտոմեքենայի փոխարինումը տեխնիկական սպասարկման ընթացքում:<br>
                                        4.3. Ավտոմեքենայի Վարձակալության գինը չի ներառում վառելիքի, ավտոլվացման և ճանապարհային երթևեկության խախտումների տուգանքները:<br>
                                        4.4. Ավտոմեքենան վերջնաժամկետից շուտ հետ վերադարձնելու դեպքում կատարվում է վերահաշվարկ համաձայն փաստացի վարձակալված օրերի և դրան համապատասխան գնացուցակի, ընդ որում` անկախ հետ վերադարձման ժամից, այդ օրը և հաջորդ օրը հաշվարկվում են որպես լիարժեք վարձակալված օրեր: Վերահաշվարկի արդյունքում Վարձակալին հետ է վերադարձվում լրացուցիչ գումարն ամբողջությամբ, եթե վերջինս Պայմանագրով սահմանված վերջնաժամկետից առնվազն 48 ժամ առաջ այդ մասին տեղյակ է պահել Վարձատուին, հակառակ դեպքում որևէ գումար հետ չի վերադարձվում:<br>
                                        4.5. Վարձակալության ժամկետը երկարաձգելու դեպքում անհրաժեշտ է նախօրոք տեղյակ պահել Վարձատուին և Վարձատուի կողմից համաձայնություն տալու դեպքում, կնքել Պայմանագրին կից լրացուցիչ համաձայնագիր երկարաձգման վերաբերյալ:<br>
                                        4.6. Առանց նախազգուշացման և համաձայնության Ավտոմեքենան նախատեսված ժամկետից ուշ վերադարձնելու դեպքում, անկախ ուշացման պատճառներից, գործում է տուգանք՝<br>
                                        4.6.1. մինչև 3 ժամ ուշացնելու դեպքում` Վարձակալության 1 օրվա գնի 50%-ի չափով<br>
                                        4.6.2. 3-6 ժամ ուշացնելու դեպքում` Վարձակալության 1 օրվա գնի 100%-ի չափով<br>
                                        4.6.3. 6 ժամից ավելի ուշացնելու դեպքում` Վարձակալության 1 օրվա գնի կրկնապատիկի չափով<br>
                                        4.7. Ավտոմեքենան վերջնաժամկետից 24 ժամ հետո չվերադարձնելու դեպքում Վարձատուն կարող է դիտել դա որպես առևանգում և հետ վերցնել Ավտոմեքենան ցանկացած վայրից առանց Վարձակալին զգուշացնելու կամ դիմել Ոստիկանություն` Ավտոմեքենան բերման ենթարկելու, Վարձակալին պատասխանատվության կանչելու պահանջով: Այդ դեպքում Ավտոմեքենայում թողած իրերի համար Վարձատուն պատասխանատվություն չի կրում:<br>
                                        4.8. Վարձակալը պարտավոր է վճարել լրացուցիչ ծախսերի ու տուգանքների համար, որոնք կհաշվարկվեն Վարձատուի կողմից Ավտոմեքենան հետ ընդունելու պահին՝ սահմանված գնացուցակի համաձայն: Այդ նպատակով Վարձակալը պայմանագիր ստորագրելու պահին պարտավոր է ապահովել Գրավի գումարի առկայություն, որի միջոցով անհրաժեշտության դեպքում ծածկվելու են վերոհիշյալ ծախսերը (դրանք ապահովագրության գումարներով չփոխհատուցվող կամ ապահովագրական պատահար չհամարվող ծախսերն են):<br>
                                        4.9. Գրավի գումարը կարելի է ապահովել բանկային քարտով կամ կանխիկ դրամն ի պահ հանձնելով (այդ մասին նշում է կատարվում Հավելված 3-ում): Բանկային քարտի պարագայում կատարվում է Գրավի գումարի չափով սառեցում քարտից, եթե Վարձակալը չունի “սուպեր ծածկույթ” (կետ 5.9), իսկ եթե Վարձակալը ձեռք է բերել “սուպեր ծածկույթ”, ապա Պայմանագիրը կնքելով տալիս է իր համաձայնությունը լրացուցիչ ծախսերի ու տուգանքների գումարը քարտից գանձելու:<br>
                                        4.10. Եթե Վարձակալը Ավտոմեքենան պատշաճ վիճակում և ճիշտ ժամկետին հանձնում է Վարձատուին, ապա Գրավի գումարն ամբողջությամբ հետ է տրվում նրան: Եթե առաջացել են լրացուցիչ ծախսեր, որոնք չեն գերազանցում Գրավի գումարը, ապա դրանք փոխհատուցվում են Գրավի գումարի հաշվին, իսկ մնացորդը հետ է տրվում Վարձակալին: Եթե լրացուցիչ ծախսերը գերազանցում են Գրավի գումարը, ապա որևէ գումար Վարձակալին հետ չի տրվում, և ավելին՝ նրանից գանձվում է նաև լրացուցիչ ծախսերի չփոխհատուցված մասը:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse5">5. Ապահովագրությունը և պատասխանատվությունը վնասի դեպքում</a>
                                    </h4>
                                </div>
                                <div id="collapse5" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        5.1. Ավտոմեքենան ապահովագրված է ԱՊՊԱ և ԿԱՍԿՈ պայմաններով: Վարձակալը կրում է ամբողջական պատասխանատվություն ապահովագրական ընկերության նկատմամբ: Պայմանագիրը ստորագրելով Վարձակալը հաստատում է, որ ծանոթացել է և ընդունել է նաև ապահովագրության կանոններն ու դրույթները (Հավելված 5):<br>
                                        5.2. Վարձակալության հանձնված Ավտոմեքենային կամ երրորդ անձանց (նրանց գույքին, առողջությանը, ուղևորներին) պատճառված վնասը Ապահովագրական ընկերության կողմից չհատուցվելու դեպքում, երբ ապահովագրական հատուցման տրամադրման մերժումը պայմանավորված է Վարձակալի գործողություններով (անգործությամբ), այդ թվում ապահովագրության կանոնների խախտման կամ այնպիսի գործողությունների դեպքում, երբ պատճառված վնասը չի դիտարկվել որպես ապահովագրական դեպք, ապա Ավտոմեքենային, երրորդ անձանց (նրանց գույքին, առողջությանը) պատճառված վնասը ենթակա է հատուցման Վարձակալի կողմից:<br>
                                        5.3. ԱՊՊԱ-ն ապահովագրվում է այն վնասները, որոնք առաջացել են տրանսպորտային միջոցի օգտագործումից մյուս` տուժող կողմին (երրորդ անձանց), պատճառված վնասներից և տուժողի գույքին պատճառված վնասներ: Երրորդ անձանց վնասները փոխհատուցվում են հետևյալ կերպ՝<br>
                                        5.3.1. անձնական վնասներ` տուժողի առողջությանը պատճառված վնասներ և դրանց հետևանքով կորցրած աշխատավարձ/եկամուտներ, ինչպես նաև տուժողի մահ – 3.000.000 ՀՀ դրամ<br>
                                        5.3.2. տուժողի գույքին պատճառված վնասներ – առավելագույնը 1.500.000 դրամ<br>
                                        5.3.3. եթե երրորդ անձի վնասն ավելին է նշվածից, ապա Վարձակալը պարտավոր է փոխհատուցել վնասի լրացուցիչ մասը:<br>
                                        5.4. Ապահովագրական ընկերության կողմից երրորդ անձանց պատճառված վնասներն ամբողջովին չհատուցելու կամ ընդհանրապես չհատուցելու դեպքում վնասների հատուցման պարտականություն կրում է բացառապես Վարձակալը: Վարձատուն Ավտոմեքենայի վարձակալության հանձնված ամբողջ ժամանակահատվածի համար Վարձակալի կողմից երրորդ անձանց պատճառված վնասների համար որևէ պատասխանատվություն չի կրում:<br>
                                        5.5. ԿԱՍԿՈ-ն ապահովագրում է Ավտոմեքենայի և Վարորդի անձնական վնասների փոխհատուցումը` ճանապարհատրանսպորտային պատահարների, հրդեհի, առևանգման և մյուս ապահովագրական պատահարների դեպքում հետևյալ կերպ՝<br>
                                        5.5.1. Վարորդի անձնական վնասներ` առավելագույնը 3.000.000 դրամ<br>
                                        5.5.2. Ավտոմեքենայի վնասներն ամբողջությամբ` համաձայն ապահովագրության պայմանների` բացառությամբ չփոխհատուցվող գումարը:<br>
                                        5.6. Ցանկացած պատահարի, կորստի կամ վնասի դեպքում Վարձակալը պետք է ներկայացնի օրենքով սահմանված կարգով իրավասու մարմնի կողմից կազմված արձանագրություն, ինչպես նաև պատահարի մասնակից մյուս կողմերի կամ վկաների մասին բավարար տվյալներ:<br>
                                        5.7. Եթե Վարձակալը պահպանել է ճանապարհային երթևեկության կանոնները, Պայմանագրի (այդ թվում ապահովագրության) դրույթները, ապա ապահովագրական պատահարի դեպքում նրա պատասխանատվությունը Ավտոմեքենայի և նրա ուղևորների նկատմամբ սահմանափակվում է գրավի գումարով, ընդ որում՝<br>
                                        5.7.1. Եթե ապահովագրական պատահարի մեղավոր կողմը Վարձակալն է (կամ մեղավոր կողմը բացակայում է), ապա Վարձակալը փոխհատուցում է առավելագույնը գրավի գումարի չափով:<br>
                                        5.7.2. Եթե ապահովագրական պատահարը Վարձակալի մեղքով չէ և մեղավոր կողմը առկա է, ապա գրավի գումարն ամբողջությամբ հետ է վերադարձվում նրան:<br>
                                        5.7.3. Ավտոմեքենայի բաղկացուցիչ մասերի կորստի, վնասվածքի առևանգման կամ հրդեհման դեպքերում Վարձակալը փոխհատուցում է առավելագույնը գրավի գումարի չափով:<br>
                                        5.8. Վարձակալը Պայմանագիրը կնքելիս կարող է 5.8 կետում նշված պատասխանատվությունը փոխարինել “սուպեր ծածկույթ” հավելավճարով, որը վերադարձման ենթակա չէ որևէ պարագայում և լիովին ազատում է 5.8 կետում թվարկված փոխհատուցումներից: “Սուպեր ծածկույթ” ձեռք բերելու դեպքում այդ մասին նշում է կատարվում Հավելված 3-ում:<br>
                                        5.9. Եթե Վարձակալը չի պահպանել ճանապարհային երթևեկության կանոնները կամ Պայմանագրի (այդ թվում ապահովագրության) որևէ դրույթ, ապա նա կրում է տեղի ունեցած պատահարի (վնաս, կորուստ, առևանգում, հրդեհ և այլն) ողջ պատասխանատվությունը և պարտավոր է փոխհատուցել թե´ Ավտոմեքենայի և նրա ուղևորների, թե´ Վարձատուի և թե´ երրորդ անձանց գույքային և անձնական վնասներն ու կորուստները:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse6">6. Այլ պայմաններ</a>
                                    </h4>
                                </div>
                                <div id="collapse6" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        6.1. Կողմերից յուրաքանչյուրի՝ Պայմանագրով ստանձնած պարտավորությունները չկատարելու կամ ոչ պատշաճ կատարելու դեպքում մյուս կողմը կարող է միակողմանի պահանջել լուծել Պայմանագիրը` այդ մասին գրավոր տեղեկացնելով մյուս կողմին: Ընդ որում սույն կետում նշված դեպքում Պայմանագրի գործողությունը կհամարվի դադարած այդ մասին պահանջը ներկայացնելու պահից:<br>
                                        6.2. Կողմերն ազատվում են պատասխանատվությունից, եթե պարտավորությունները հնարավոր չի եղել կատարել պատշաճ որակով և նախատեսված ժամկետում անհաղթհարելի ուժի ազդեցության հետևանքով (երկրաշարժ, ջրհեղեղ, պատերազմ, հաղորդակցության միջոցների աշխատանքի դադարեցում և այլն) որը ծագել է Պայմանագիրը կնքելուց հետո:<br>
                                        6.3. Պայմանագրից ծագող վեճերը լուծվում են փոխադարձ համաձայնությամբ, չնախատեսված դրույթները կարգավորվում են ՀՀ օրենսդրությամբ:<br>
                                        6.4. Պայմանագիրը կազմված է 2 հայերեն օրինակից` մեկական օրինակ յուրաքանչյուր կողմին, որոնք ունեն հավասարազոր իրավաբանական ուժ:
                                    </div>
                                </div>
                            </div>
                        <?php } else { ?>
                            <h4>Ստորև նշված պայմանները գործում են միայն առանց վարորդի մեքենա վարձակալելիս</h4>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse1">1. Պայմանագրի առարկան</a>
                                    </h4>
                                </div>
                                <div id="collapse1" class="panel-collapse collapse in">
                                    <div class="panel-body">
                                        1.1. Պայմանագրով Վարձատուն վճարի դիմաց Վարձակալի ժամանակավոր տիրապետմանը և օգտագործմանն է հանձնում Ավտոմեքենա (այսուհետ` Ավտոմեքենա)` առանց նրան կառավարման համար ծառայություններ մատուցելու:<br>
                                        1.2. Վարձակալի և այն անձանց տվյալները, որոնց Վարձատուն Պայմանագրով տվել է Ավտոմեքենայի վարման իրավունք (այսուհետ՝ Վարորդ) նշված են Պայմանագրին կից Հավելված 1-ում:<br>
                                        1.3. Վարձակալության տրամադրվող Ավտոմեքենայի տվյալները սահմանվում են Պայմանագրին կից Հավելված 2-ում:<br>
                                        1.4. Ապահովագրության կանոններն ու հիմնական դրույթները ամրագրված են Պայմանագրին կից Հավելված 5-ում:<br>
                                        1.5. Պայմանագրին կից ցանկացած հավելված և լրացուցիչ համաձայնագիր հանդիսանում է Պայմանագրի անբաժանելի մասը:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse2">2. Կողմերի իրավունքներն ու պարտավորությունները</a>
                                    </h4>
                                </div>
                                <div id="collapse2" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        Վարձատուի իրավունքներն ու պարտավորությունները<br>
                                        2.1. Վարձատուն պարտավորվում է Հավելված 3-ով սահմանված ժամկետներում և պայմաններով Վարձակալին տրամադրել Հավելված 2-ում նշված Ավտոմեքենան: Վարձատուն պարտավորվում է Ավտոմեքենան Վարձակալի տիրապետմանը և օգտագործմանը հանձնել սարքին վիճակում` առանց տեխնիկական անսարքությունների:<br>
                                        2.2. Վարձատուն որևէ պատասխանատվություն չի կրում Ավտոմեքենայում կորած կամ անհետացած անձնական իրերի, ինչպես նաև Ավտոմեքենայի ուղևորների առողջական խնդիրների համար:<br>
                                        2.3. Վարձատուն պարտավորվում է վարձակալության ժամկետում իրականացնել Ավտոմեքենայի այնպիսի տեխնիկական սպասարկումը, որոնց առաջացումը պայմանավորված չէ Վարձակալի մեղավորությամբ` բացառությամբ առաջին անհրաժեշտության սպասարկումից (պահեստային անիվի փոխարինում, դիմապակու մաքրման հեղուկի լիցքավորում, լուսարձակման լամպերի փոխարինում և այլն):<br>
                                        2.4. Վարձատուն պարտավորվում է խելամիտ ժամկետում, անհանգստություն չպատճառելով Վարձակալին, վերացնել Ավտոմեքենայի թերությունները կամ տրամադրել նույն խմբում (նույն տեսակի և նույն կարգի) գտնվող մեկ այլ Ավտոմեքենա, եթե Վարձակալության ժամկետում Ավտոմեքենան խափանվել է ոչ Վարձակալի մեղքով և նրա հետագա շահագործումը դարձել է վտանգավոր:<br>
                                        2.5. Վարձատուն պարտավորվում է Ավտոմեքենան Վարձակալին հանձնելիս տալ Ավտոմեքենայի շահագործման համար անհրաժեշտ բոլոր փաստաթղթերը:<br>
                                        2.6. Վարձակալի կողմից Պայմանագրի որևէ կետի խախտման դեպքում Վարձատուն իրավունք ունի հետ վերցնել Ավտոմեքենան, միակողմանի լուծել պայմանագիրը և չվերադարձնել որևէ գումար նրան` պահանջելով պատճառված վնասների լրիվ հատուցում: Պատճառված վնասների մեջ են ներառվում նաև բաց թողնված օգուտը, ինչպես նաև դատական գործընթաց սկսվելու դեպքում փաստաբանին վճարվելիք գումարները: Վարձատուն որևէ պատասխանատվություն չի կրում Ավտոմեքենայում թողած իրերի կորստի կամ վնասման համար: Ավտոմեքենայում թողած իրերի կորստի կամ վնասման համար պատասխանատվությունը կրում է Վարձակալը: Վարձակալի / Վարորդի իրավունքներն ու պարտավորությունները:<br>
                                        2.7. Վարձակալը Ավտոմեքենան ընդունելու պահից ստանձնում է Ավտոմեքենայի վարձակալության ողջ պատասխանատվությունը: Առանց Վարձատուի թույլտվության Վարձակալն իրավունք չունի Ավտոմեքենայի վարման իրավունք տալ որևէ այլ անձի:<br>
                                        2.8. Վարձակալն իրավունք չունի ենթավարձակալության հանձնել Ավտոմեքենան:<br>
                                        2.9. Վարորդն իրավունք չունի Ավտոմեքենան վարել ալկոհոլի, թմրանյութի, հոգեմետ կամ ինքնազգացողության վրա վնասակար ներգործող դեղերի ազդեցության տակ: Այն դեպքում, երբ Վարորդը Ավտոմեքենան կվարի ալկոհոլի, թմրանյութի, հոգեմետ կամ ինքնազգացողության վրա վնասակար ներգործողդեղերի ազդեցության տակ (Պայմանագրում “ալկոհոլի ազդեցության տակ” հասկացվում է ալկոհոլի առկայությունը օրգանիզմում սկսած 0.1%-ից), ապա Ավտոմեքենային պատճառված ցանկացած վնասի, այդ թվում նաև ուղևորների, երրորդ անձանց և նրանց գույքին պատճառված վնասի հատուցման պարտականությունը կրում է Վարորդը կամ Վարձակալը:<br>
                                        2.10. Վարձակալի կամ Վարորդի կողմից երրորդ անձանց և նրանց գույքին պատճառված վնասի դեպքում՝ վերջիններս Վարձատուին որևէ պահանջ ներկայացնելու իրավասություն չունեն, և Վարձատուն չի կրում որևէ պատասխանատվություն: Ապահովագրական ընկերությունը «Ավտոտրանսպորտային միջոցների օգտագործումից բխող պատասխանատվության պարտադիր ապահովագրության» պայմանագրով, «Ավտոկասկո ապահովագրության պայմանագրով» և «Ավտոտրանսպորտային միջոցների օգտագործումից բխող պատասխանատվության պարտադիր ապահովագրության մասին» ՀՀ օրենքով սահմանված դեպքերում սուբրոգացիայի իրավունքը կարող է իրացնել բացառապես Վարձակալի կամ Վարորդի նկատմամբ:<br>
                                        2.11. Վարձակալի կամ Վարորդի գործողությունների (անգործության), Ապահովագրության պայմանագրի պայմանների խախտման դեպքում Վարձատուն որևէ պատասխանատվություն չի կրում և Ապահովագրական ընկերությունը չի կարող Վարձատուից պահանջել ապահովագրական հատուցման գումարի վերադարձ (սուբրոգացիա):<br>
                                        2.12. Ավտոմեքենան շահագործելիս Վարորդը պարտավոր է պահպանել ճանապարհային երթևեկության կանոները: Վարորդը պատասխանատու է խախտումների համար նախատեսված տուգանքների վճարման համար: Վարորդը Ավտոմեքենան պետք է կայանի կայանման համար թույլատրվող տարածքներում, կայանելիս փակի Ավտոմեքենայի դռներն ու բեռնախցիկը, միացնի հակաառևանգման համակարգը և Ավտոմեքենայում չթողնի նրա բանալիներն ու փաստաթղթերը: Բանալիներն ու փաստաթղթերը պետք է լինեն Վարորդի մոտ և նրա մշտական հսկողության տակ: Ավտոմեքենայի առևանգման դեպքում Վարձակալը պարտավոր է վերադարձնել Ավտոմեքենայի բանալիների և փաստաթղթերի բնօրինակները:<br>
                                        2.13. Տեխնիկական անսարքություն նկատելիս Վարորդն անմիջապես պարտավոր է այդ մասին տեղեկացնել Վարձատուին: Եթե Ավտոմեքենայի տեխնիկական անսարքությունը կամ նրա բաղկացուցիչ մասերի թերությունը/կորուստը առաջացել է Վարորդի մեղքով, ապա նա ամբողջությամբ պարտավոր է փոխհատուցել ծագած վնասը: Եթե Ավտոմեքենայի շահագործման ընթացքում ոչ Վարորդի մեղքով առաջացել է տեխնիկական անսարքություն կամ թերություն և Ավտոմեքենայի հետագա շահագործումը դարձել է վտանգավոր, ապա Վարորդն իրավունք ունի պահանջել փոխարինել Ավտոմեքենան նույն խմբում (նույն տեսակի և նույն կարգի) գտնվող այլ Ավտոմեքենայով:<br>
                                        2.14. Վթարի, ինչպես նաև Ավտոմեքենայի (կամ նրա բաղկացուցիչ մասերի) կորստի/գողության դեպքում Վարորդը պարտավոր է անհապաղ այդ մասին տեղյակ պահել Վարձատուին կամ Ապահովագրողին և Ոստիկանությանը, օժանդակել օրենքով սահմանված կարգով արձանագրություններ և տեղեկանքներ կազմելուն:<br>
                                        2.15. Պայմանագրում նախատեսված կետերի խախտման դեպքում Ավտոմեքենային պատճառված վնասն ամբողջությամբ, այդ թվում նաև բաց թողնված օգուտը հատուցվում է Վարձակալի կողմից:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse3">3. Ավտոմեքենայի շահագործումը, հանձնում-ընդունումը</a>
                                    </h4>
                                </div>
                                <div id="collapse3" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        3.1. Ավտոմեքենան թույլատրվում է շահագործել միայն Հայաստանի Հանրապետության և Լեռնային Ղարաբաղի տարածքում: Վարձատուի կողմից հատուկ թույլտվության դեպքում Ավտոմեքենան կարելի է շահագործել նաև Վրաստանի Հանրապետությունում, որի մասին նշվում է Պայմանագրին կից՝ լրացուցիչ ծառայությունների պայմանները սահմանող Հավելված 4-ում, և Վարձակալին տրամադրվում է լիազորագիր: Ավտոմեքենայի վազքը սահմանափակված չէ:<br>
                                        3.2. Ավտոմեքենան Վարձակալին տրամադրվում է պատշաճ վիճակում` տեխնիկապես անթերի, մաքուր և վառելիքի ամբողջական լիցքավորմամբ: Ավտոմեքենայում առկա են հովանոց, քարտեզ, պահեստային անիվ, առաջին անհրաժեշտության գործիքներ, դեղատուփ և կրակմարիչ: Վարձակալը պարտավոր է հետևել Ավտոմեքենայի շահագործման ընդունված կանոններին և Ավտոմեքենան լիցքավորել բարձրորակ վառելիքի տեսակով: Ավտոմեքենայի լիցքավորման վառելիքի տեսակը պետք է համապատասխանի Հավելված 2-ում նշված տեսակին: Այն դեպքում, երբ Ավտոմեքենային վնաս կպատճառվի ոչ բարձրորակ վառելիքի լիքավորման հետևանքով, ապա պատճառված վնասն ամբողջությամբ հատուցվում է Վարձակալի կողմից:<br>
                                        3.3. Վարձակալը պարտավոր է վերջնաժամկետին պատշաճ վիճակում հետ վերադարձնել Ավտոմեքենան, բոլոր փաստաթղթերը, լրացուցիչ սարքավորումներն ու պարագաները: Ավտոմեքենան Վարձատուին հետ վերադարձնելիս պետք է լինի չվնասված, տեխնիկապես անթերի, մաքուր և վառելիքի ամբողջական լիցքավորմամբ:<br>
                                        3.4. Ավտոմեքենան մաքուր վիճակում Վարձատուին չհանձնելու դեպքում Վարձակալից գանձվում է 3.000 դրամ տուգանք:<br>
                                        3.5. Ավտոմեքենան վառելիքի ամբողջական լիցքավորմամբ Վարձատուին չհանձնելու դեպքում Վարձակալից գանձվում է 600 դրամ` վառելիքի յուրաքանչյուր պակաս լիտրի դիմաց:<br>
                                        3.6. Ավտոմեքենայի հանձնման և ընդունան ժամանակ Վարձակալը Վարձատուի մասնագետի հետ զննում է Ավտոմեքենան և կազմում նրա վիճակի վերաբերյալ համապատասխան հանձնման-ընդունման ակտ, որը հանդիսանում է Պայմանագրի անբաժանելի մաս: Ավտոմեքենայի վերաբերյալ ցանկացած թերություն արձանագրվում է հանձնման-ընդունման ակտում: Վարձակալը մինչ Ավտոմեքենան վարձակալության ընդունելը պարտավոր է Ավտոմեքենայի անսարքություններ կամ որևէ այլ թերություններ հայտնաբերելու դեպքում այդ մասին տեղեկացնել Վարձատուին և համապատասխան նշում կատարել հանձնման-ընդունման ակտում: Վարձակալը Ավտոմեքենայի ընդունման ժամանակ նշված թերություններից բացի հետագայում հայտնաբերված որևէ այլ թերության մասին չի կարող հայտարարություն անելու և պարտավորվում է վերացնել այդ թերությունները, եթե վերջիններս առաջացել են իր մեղքով և իր տիրապետման ժամանակ:<br>
                                        3.7. Հանձնման-ընդունման ակտը երկկողմանի հաստատմամբ պահպանվում է յուրաքանչյուր կողմի մոտ և հիմք է հանդիսանում Ավտոմեքենայի թերություններն ու վնասները զննելիս և գնահատելիս, ընդ որում Վարձակալն ընդունում է, որ Վարձատուն իրավունք ունի որոշել, թե ում մեղքով են առաջացել թերություններն ու վնասները: Եթե Վարձակալը հրաժարվում է ստորագրել հանձնման-ընդունման ակտը Ավտոմեքենան հետ վերադարձնելիս, ապա Վարձատուն իրավունք ունի կազմել այն երկու վկաների ներկայությամբ և օգտագործել ըստ անհրաժեշտության:<br>
                                        3.8. Արգելվում է Ավտոմեքենան շահագործելիս տեղափոխել հրավտանգ բեռներ, պայթուցիկ նյութեր, մաքսանենգ ապրանքներ և օրենքով արգելված կամ վտանգավոր այլ բեռներ:<br>
                                        3.9. Արգելվում է Ավտոմեքենան օգտագործել մրցույթներում, շահագործել որպես քարշակ, որպես ուսումնական ավտոմեքենա կամ տաքսի ծառայության և բեռնափոխադրման նպատակով: 3.10. Արգելվում է Ավտոմեքենայի ինքնուրույն տեխնիկական վերանորոգումը Վարձակալի կողմից (բացառությամբ առաջին անհրաժեշտության սպասարկումից` պահեստային անիվի փոխարինում, դիմապակու մաքրման հեղուկի լիցքավորում, լուսարձակման լամպերի փոխարինում և այլն) և լրացուցիչ դետալների տեղադրումը:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse4">4. Վարձակալության ժամկետները, արժեքը և վճարումների կարգը</a>
                                    </h4>
                                </div>
                                <div id="collapse4" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        4.1. Վարձակալության ժամկետները և պայմանագրի արժեքը ներկայացված են Հավելված 3-ում:<br>
                                        4.2. Ավտոմեքենայի Վարձակալության գինը ներառում է դրա տեխնիկական սպասարկման ծախսերը, բոլոր պետական հարկերը, կարմիր գծանշումներով ավտոկայանատեղիների տուրքերը, ԱՊՊԱ և ԿԱՍԿՈ ապահովագրությունների արժեքները, ինչպես նաև Ավտոմեքենայի փոխարինումը տեխնիկական սպասարկման ընթացքում:<br>
                                        4.3. Ավտոմեքենայի Վարձակալության գինը չի ներառում վառելիքի, ավտոլվացման և ճանապարհային երթևեկության խախտումների տուգանքները:<br>
                                        4.4. Ավտոմեքենան վերջնաժամկետից շուտ հետ վերադարձնելու դեպքում կատարվում է վերահաշվարկ համաձայն փաստացի վարձակալված օրերի և դրան համապատասխան գնացուցակի, ընդ որում` անկախ հետ վերադարձման ժամից, այդ օրը և հաջորդ օրը հաշվարկվում են որպես լիարժեք վարձակալված օրեր: Վերահաշվարկի արդյունքում Վարձակալին հետ է վերադարձվում լրացուցիչ գումարն ամբողջությամբ, եթե վերջինս Պայմանագրով սահմանված վերջնաժամկետից առնվազն 48 ժամ առաջ այդ մասին տեղյակ է պահել Վարձատուին, հակառակ դեպքում որևէ գումար հետ չի վերադարձվում:<br>
                                        4.5. Վարձակալության ժամկետը երկարաձգելու դեպքում անհրաժեշտ է նախօրոք տեղյակ պահել Վարձատուին և Վարձատուի կողմից համաձայնություն տալու դեպքում, կնքել Պայմանագրին կից լրացուցիչ համաձայնագիր երկարաձգման վերաբերյալ:<br>
                                        4.6. Առանց նախազգուշացման և համաձայնության Ավտոմեքենան նախատեսված ժամկետից ուշ վերադարձնելու դեպքում, անկախ ուշացման պատճառներից, գործում է տուգանք՝<br>
                                        4.6.1. մինչև 3 ժամ ուշացնելու դեպքում` Վարձակալության 1 օրվա գնի 50%-ի չափով<br>
                                        4.6.2. 3-6 ժամ ուշացնելու դեպքում` Վարձակալության 1 օրվա գնի 100%-ի չափով<br>
                                        4.6.3. 6 ժամից ավելի ուշացնելու դեպքում` Վարձակալության 1 օրվա գնի կրկնապատիկի չափով<br>
                                        4.7. Ավտոմեքենան վերջնաժամկետից 24 ժամ հետո չվերադարձնելու դեպքում Վարձատուն կարող է դիտել դա որպես առևանգում և հետ վերցնել Ավտոմեքենան ցանկացած վայրից առանց Վարձակալին զգուշացնելու կամ դիմել Ոստիկանություն` Ավտոմեքենան բերման ենթարկելու, Վարձակալին պատասխանատվության կանչելու պահանջով: Այդ դեպքում Ավտոմեքենայում թողած իրերի համար Վարձատուն պատասխանատվություն չի կրում:<br>
                                        4.8. Վարձակալը պարտավոր է վճարել լրացուցիչ ծախսերի ու տուգանքների համար, որոնք կհաշվարկվեն Վարձատուի կողմից Ավտոմեքենան հետ ընդունելու պահին՝ սահմանված գնացուցակի համաձայն: Այդ նպատակով Վարձակալը պայմանագիր ստորագրելու պահին պարտավոր է ապահովել Գրավի գումարի առկայություն, որի միջոցով անհրաժեշտության դեպքում ծածկվելու են վերոհիշյալ ծախսերը (դրանք ապահովագրության գումարներով չփոխհատուցվող կամ ապահովագրական պատահար չհամարվող ծախսերն են):<br>
                                        4.9. Գրավի գումարը կարելի է ապահովել բանկային քարտով կամ կանխիկ դրամն ի պահ հանձնելով (այդ մասին նշում է կատարվում Հավելված 3-ում): Բանկային քարտի պարագայում կատարվում է Գրավի գումարի չափով սառեցում քարտից, եթե Վարձակալը չունի “սուպեր ծածկույթ” (կետ 5.9), իսկ եթե Վարձակալը ձեռք է բերել “սուպեր ծածկույթ”, ապա Պայմանագիրը կնքելով տալիս է իր համաձայնությունը լրացուցիչ ծախսերի ու տուգանքների գումարը քարտից գանձելու:<br>
                                        4.10. Եթե Վարձակալը Ավտոմեքենան պատշաճ վիճակում և ճիշտ ժամկետին հանձնում է Վարձատուին, ապա Գրավի գումարն ամբողջությամբ հետ է տրվում նրան: Եթե առաջացել են լրացուցիչ ծախսեր, որոնք չեն գերազանցում Գրավի գումարը, ապա դրանք փոխհատուցվում են Գրավի գումարի հաշվին, իսկ մնացորդը հետ է տրվում Վարձակալին: Եթե լրացուցիչ ծախսերը գերազանցում են Գրավի գումարը, ապա որևէ գումար Վարձակալին հետ չի տրվում, և ավելին՝ նրանից գանձվում է նաև լրացուցիչ ծախսերի չփոխհատուցված մասը:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse5">5. Ապահովագրությունը և պատասխանատվությունը վնասի դեպքում</a>
                                    </h4>
                                </div>
                                <div id="collapse5" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        5.1. Ավտոմեքենան ապահովագրված է ԱՊՊԱ և ԿԱՍԿՈ պայմաններով: Վարձակալը կրում է ամբողջական պատասխանատվություն ապահովագրական ընկերության նկատմամբ: Պայմանագիրը ստորագրելով Վարձակալը հաստատում է, որ ծանոթացել է և ընդունել է նաև ապահովագրության կանոններն ու դրույթները (Հավելված 5):<br>
                                        5.2. Վարձակալության հանձնված Ավտոմեքենային կամ երրորդ անձանց (նրանց գույքին, առողջությանը, ուղևորներին) պատճառված վնասը Ապահովագրական ընկերության կողմից չհատուցվելու դեպքում, երբ ապահովագրական հատուցման տրամադրման մերժումը պայմանավորված է Վարձակալի գործողություններով (անգործությամբ), այդ թվում ապահովագրության կանոնների խախտման կամ այնպիսի գործողությունների դեպքում, երբ պատճառված վնասը չի դիտարկվել որպես ապահովագրական դեպք, ապա Ավտոմեքենային, երրորդ անձանց (նրանց գույքին, առողջությանը) պատճառված վնասը ենթակա է հատուցման Վարձակալի կողմից:<br>
                                        5.3. ԱՊՊԱ-ն ապահովագրվում է այն վնասները, որոնք առաջացել են տրանսպորտային միջոցի օգտագործումից մյուս` տուժող կողմին (երրորդ անձանց), պատճառված վնասներից և տուժողի գույքին պատճառված վնասներ: Երրորդ անձանց վնասները փոխհատուցվում են հետևյալ կերպ՝<br>
                                        5.3.1. անձնական վնասներ` տուժողի առողջությանը պատճառված վնասներ և դրանց հետևանքով կորցրած աշխատավարձ/եկամուտներ, ինչպես նաև տուժողի մահ – 3.000.000 ՀՀ դրամ<br>
                                        5.3.2. տուժողի գույքին պատճառված վնասներ – առավելագույնը 1.500.000 դրամ<br>
                                        5.3.3. եթե երրորդ անձի վնասն ավելին է նշվածից, ապա Վարձակալը պարտավոր է փոխհատուցել վնասի լրացուցիչ մասը:<br>
                                        5.4. Ապահովագրական ընկերության կողմից երրորդ անձանց պատճառված վնասներն ամբողջովին չհատուցելու կամ ընդհանրապես չհատուցելու դեպքում վնասների հատուցման պարտականություն կրում է բացառապես Վարձակալը: Վարձատուն Ավտոմեքենայի վարձակալության հանձնված ամբողջ ժամանակահատվածի համար Վարձակալի կողմից երրորդ անձանց պատճառված վնասների համար որևէ պատասխանատվություն չի կրում:<br>
                                        5.5. ԿԱՍԿՈ-ն ապահովագրում է Ավտոմեքենայի և Վարորդի անձնական վնասների փոխհատուցումը` ճանապարհատրանսպորտային պատահարների, հրդեհի, առևանգման և մյուս ապահովագրական պատահարների դեպքում հետևյալ կերպ՝<br>
                                        5.5.1. Վարորդի անձնական վնասներ` առավելագույնը 3.000.000 դրամ<br>
                                        5.5.2. Ավտոմեքենայի վնասներն ամբողջությամբ` համաձայն ապահովագրության պայմանների` բացառությամբ չփոխհատուցվող գումարը:<br>
                                        5.6. Ցանկացած պատահարի, կորստի կամ վնասի դեպքում Վարձակալը պետք է ներկայացնի օրենքով սահմանված կարգով իրավասու մարմնի կողմից կազմված արձանագրություն, ինչպես նաև պատահարի մասնակից մյուս կողմերի կամ վկաների մասին բավարար տվյալներ:<br>
                                        5.7. Եթե Վարձակալը պահպանել է ճանապարհային երթևեկության կանոնները, Պայմանագրի (այդ թվում ապահովագրության) դրույթները, ապա ապահովագրական պատահարի դեպքում նրա պատասխանատվությունը Ավտոմեքենայի և նրա ուղևորների նկատմամբ սահմանափակվում է գրավի գումարով, ընդ որում՝<br>
                                        5.7.1. Եթե ապահովագրական պատահարի մեղավոր կողմը Վարձակալն է (կամ մեղավոր կողմը բացակայում է), ապա Վարձակալը փոխհատուցում է առավելագույնը գրավի գումարի չափով:<br>
                                        5.7.2. Եթե ապահովագրական պատահարը Վարձակալի մեղքով չէ և մեղավոր կողմը առկա է, ապա գրավի գումարն ամբողջությամբ հետ է վերադարձվում նրան:<br>
                                        5.7.3. Ավտոմեքենայի բաղկացուցիչ մասերի կորստի, վնասվածքի առևանգման կամ հրդեհման դեպքերում Վարձակալը փոխհատուցում է առավելագույնը գրավի գումարի չափով:<br>
                                        5.8. Վարձակալը Պայմանագիրը կնքելիս կարող է 5.8 կետում նշված պատասխանատվությունը փոխարինել “սուպեր ծածկույթ” հավելավճարով, որը վերադարձման ենթակա չէ որևէ պարագայում և լիովին ազատում է 5.8 կետում թվարկված փոխհատուցումներից: “Սուպեր ծածկույթ” ձեռք բերելու դեպքում այդ մասին նշում է կատարվում Հավելված 3-ում:<br>
                                        5.9. Եթե Վարձակալը չի պահպանել ճանապարհային երթևեկության կանոնները կամ Պայմանագրի (այդ թվում ապահովագրության) որևէ դրույթ, ապա նա կրում է տեղի ունեցած պատահարի (վնաս, կորուստ, առևանգում, հրդեհ և այլն) ողջ պատասխանատվությունը և պարտավոր է փոխհատուցել թե´ Ավտոմեքենայի և նրա ուղևորների, թե´ Վարձատուի և թե´ երրորդ անձանց գույքային և անձնական վնասներն ու կորուստները:
                                    </div>
                                </div>
                            </div>
                            <div class="panel panel-default">
                                <div class="panel-heading">
                                    <h4 class="panel-title">
                                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse6">6. Այլ պայմաններ</a>
                                    </h4>
                                </div>
                                <div id="collapse6" class="panel-collapse collapse">
                                    <div class="panel-body">
                                        6.1. Կողմերից յուրաքանչյուրի՝ Պայմանագրով ստանձնած պարտավորությունները չկատարելու կամ ոչ պատշաճ կատարելու դեպքում մյուս կողմը կարող է միակողմանի պահանջել լուծել Պայմանագիրը` այդ մասին գրավոր տեղեկացնելով մյուս կողմին: Ընդ որում սույն կետում նշված դեպքում Պայմանագրի գործողությունը կհամարվի դադարած այդ մասին պահանջը ներկայացնելու պահից:<br>
                                        6.2. Կողմերն ազատվում են պատասխանատվությունից, եթե պարտավորությունները հնարավոր չի եղել կատարել պատշաճ որակով և նախատեսված ժամկետում անհաղթհարելի ուժի ազդեցության հետևանքով (երկրաշարժ, ջրհեղեղ, պատերազմ, հաղորդակցության միջոցների աշխատանքի դադարեցում և այլն) որը ծագել է Պայմանագիրը կնքելուց հետո:<br>
                                        6.3. Պայմանագրից ծագող վեճերը լուծվում են փոխադարձ համաձայնությամբ, չնախատեսված դրույթները կարգավորվում են ՀՀ օրենսդրությամբ:<br>
                                        6.4. Պայմանագիրը կազմված է 2 հայերեն օրինակից` մեկական օրինակ յուրաքանչյուր կողմին, որոնք ունեն հավասարազոր իրավաբանական ուժ:
                                    </div>
                                </div>
                            </div>
                        <?php } ?>

                    </div>
                </div>
            </div>
        </section>
    </main>

<?php get_footer(); ?>